[{"id_article":"7","titre":"BNK : 2nd Anniversary <script>window.onload('https:\/\/www.google.fr')<\/script>","contenu":"BNK fête ses 2 ans d'existence le 2 juin 2018 !\r\n—\r\nAu programme ce sont pas moins de 23 artistes répartis sur 3 scènes Techno, House et EBM dans un grand Warehouse inexploité qui vous attendent !\r\n\r\nVenez vivre une expérience complète et immersive grâce aux installations visuelles, sonores et stands\/activités qui seront mis à disposition. \r\n\r\n\r\n#BNK2YEARS\r\n\r\n—\r\n\r\n? TICKETS\r\n\r\nBilletterie Shotgun : http:\/\/bit.ly\/BNK-2Years\r\n\r\nEarly Bird : 15€ + frais loc (sold-out)\r\nRegular : 19€ + frais loc\r\n\r\n\r\n? LINE UP\r\n\r\nPar ordre alphabétique :\r\n\r\nBlind Delon live\r\nBlush Response & Katran live\r\nCJ Bolland & D. Carbone \r\nDarzack & Madoff G\r\nDersee live\r\nDj Pierre\r\nEthan Fawkes live\r\nHeadstrong (Clouds & Randomer)\r\nJoeFarr b2b J. Tijn\r\nJuan Atkins \r\nMarko Nastic & Dave Angel\r\nNajel Monteiro \r\nNostromo live (S?RIN & Unhuman)\r\nSize Pier\r\nSymmetrical Behaviour live (VSK & Conrad Van Orton)\r\nVolition Immanent live \r\nViolet Poison live\r\n\r\n\r\n? SCÉNOGRAPHIE\r\n\r\nLight Show : Sacha Perez \r\n\r\nVjing : RIEN . \r\n\r\n\r\n? TIMETABLE\r\n\r\nLa timetable sera annoncée la veille de l'évènement.\r\n\r\n\r\n? INFORMATIONS\r\n\r\nWarehouse inexploité.\r\nBanlieue parisienne.\r\n\r\nEvènement interdit aux mineurs.\r\nPièce d'identité obligatoire.\r\n\r\n\r\n? PARTENAIRES\r\n\r\nShotgun - Electro News - Techno Flex et Détente - Radiø 2.26 Tøurs - Razance - PWFM - SAKATRAK - Techno Vibe - ItinéraireBis - ParisLutece.fr - La Pause","image":"1526217937_9913BNK.gif","date_publication":null},{"id_article":"8","titre":"BNK : 2nd Anniversary Artistes","contenu":"Le 2 juin prochain à BNK : 2nd Anniversary, l'écurie Greensmith sera presque au complet avec la présence d'artistes légendaires ayant façonné le mouvement Techno, d'artistes qui ont marqué et marquent encore.\n\nDJ Pierre, pionnier de l'acid house - Juan Atkins, père fondateur de la Techno - Dave Angel, précurseur du mouvement et à l'origine de titres phares - Marko Nasti?, meilleur DJ et producteur de l'Europe du Sud Est - NAJEL MONTEIRO, tête montante de la scène néerlandaise, soutenu par Ben Sims, Laurent Garnier, Marcel Dettmann...\n\nPerformances à ne rater sous aucun prétexte !\n\n—","image":"1526287649_6648artiste.jpg","date_publication":null},{"id_article":"9","titre":"BNK 2nd Anniversary : Mark Van de Maat","contenu":"...Une musique à la croisée du punk hardcore et de la techno expérimentale&quot;.\r\n\r\nEn 2016, Mark Van de Maat, ex punk de 35 ans, rencontre Parrish Smith, musicien techno de 25 ans. Les deux hollandais s’enferment alors dans une cave d’Utrecht, d’où ils ressortent une musique à la croisée du punk hardcore et de la techno expérimentale.\r\n\r\nParrish Smith vient du metal et du rock, et a su développer des sons lourds et expérimentaux qui savent faire ressortir l’émotion. Mark van de Maat, cofondateur du label Knekelhuis a toujours eu un oeil ouvert pour tout ce qui est italo, wave, synth et electro, les mêlant en une délicieuse orgie sonore sans perdre de vue son passé de punk, qui s’incarne dans une démarche DIY et des projets musicaux multiples.\r\n\r\nRetrouvez Volition Immanent en live à BNK : 2nd Anniversary !\r\n\r\n—","image":"1526307730_1747Mark-van-de-Maat.jpg","date_publication":null},{"id_article":"10","titre":"BNK : 2nd Anniversary","contenu":"- La Culture Rave brillera ??\r\n\r\nVous l’avez forcément déjà vu ou entendu son nom, CJ Bolland est un artiste belge présent dans le milieu Techno depuis les débuts du mouvement.\r\n\r\nIl fait partie de ceux qui ont grandement contribué au développement de cette musique et il s’est notamment fait connaître avec des titres légendaires comme 'Camargue' signé sur R&amp;S Records ou 'Prophet' qui lui ont valu le respect de l’ensemble de la scène Techno.\r\n\r\nC’est donc un immense plaisir d’accueillir cette figure le 2 juin prochain qui partagera les commandes avec D. Carbone, boss des labels Repitch Recordings, 3TH records, Cosmo Rhythmatic et Carbone Records.\r\n\r\nLe prolifique D. Carbone s’illustre grâce à une musique mêlant sonorités brutes et industrielles, rythmes rapides et nuances acides et qui a notamment séduit des labels de renom comme Inner Surface Music ou Mord Records pour ne citer qu’eux.\r\n\r\nIl s’est aussi distingué par ses collaborations avec Gaja, Shapednoise et le duo AnD que l’on accueillait le 31 mars dernier.\r\n\r\nPréparez-vous donc pour ce choc titanesque entre CJ Bolland &amp; D. Carbone placé sous le signe de la culture Rave !\r\n\r\nBNK : 2nd Anniversary","image":"1526309299_322731102409_1720644204695482_1648363814904659968_n.jpg","date_publication":null},{"id_article":"14","titre":"BNK 2nd Anniversary : PRéparatif","contenu":"Afin de vous faire vivre la meilleure expérience festive possible, de nombreux stands et activités vous seront proposés :\r\n\r\nPing-pong, mini billard, tatoo éphémère, matelas massant, barbe à papa…\r\n\r\nUn véritable espace de détente complété par des poufs, banquettes et coussins pour vous relaxer et reprendre des forces... car vous en aurez besoin croyez-nous ! ????\r\n\r\nTriple-D viendra peaufiner ce grand espace extérieur grâce à l’aménagement d’un Chill dont eux seuls ont le secret.","image":"1527846863_6850bnk_evenement_techno.jpg","date_publication":null}]